
/* Class = "NSButtonCell"; title = "Nem használt média belefoglalása"; ObjectID = "100045"; */
"100045.title" = "Nem használt média belefoglalása";

/* Class = "NSTextFieldCell"; title = "Legfeljebb 1 elem lesz átmásolva. 171 KB kapacitású média szükséges, és 64,15 GB áll rendelkezésre."; ObjectID = "100046"; */
"100046.title" = "Legfeljebb 1 elem lesz átmásolva. 171 KB kapacitású média szükséges, és 64,15 GB áll rendelkezésre.";

/* Class = "NSTextFieldCell"; title = "A dokumentummal együtt minden külső média is át lesz másolva."; ObjectID = "100047"; */
"100047.title" = "A dokumentummal együtt minden külső média is át lesz másolva.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100049"; */
"100049.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Másolás mappába"; ObjectID = "100050"; */
"100050.title" = "Másolás mappába";

/* Class = "NSMenuItem"; title = "Ki"; ObjectID = "100051"; */
"100051.title" = "Ki";

/* Class = "NSTextFieldCell"; title = "Média gyűjtése:"; ObjectID = "100052"; */
"100052.title" = "Média gyűjtése:";
